Repository: farukciftler/tacet-cli
Catalog: ketum/Localizable.xcstrings
Source language: tr
Languages: de, en, es, fr, ja, ko, pt_br, zh_hans

source: Hafızadaki her şey silinsin mi?
de: Alles im Gedächtnis löschen?
en: Delete everything in memory?
es: ¿Eliminar todo lo que hay en la memoria?
fr: Supprimer tout ce qui est en mémoire ?
ja: 記憶にあるものをすべて削除しますか？
ko: 기억에 있는 모든 것을 삭제할까요?
pt_br: Excluir tudo o que está na memória?
zh_hans: 要删除记忆中的所有内容吗？

source: Hafızadaki her şeyi sil
de: Alles im Gedächtnis löschen
en: Delete everything in memory
es: Eliminar todo lo que hay en la memoria
fr: Supprimer tout ce qui est en mémoire
ja: 記憶にあるものをすべて削除
ko: 기억에 있는 모든 것 삭제
pt_br: Excluir tudo o que está na memória
zh_hans: 删除记忆中的所有内容

source: Hata: %@
de: Fehler: %@
en: Error: %@
es: Error: %@
fr: Erreur : %@
ja: エラー：%@
ko: 오류: %@
pt_br: Erro: %@
zh_hans: 错误：%@

source: Hata: Nöbet kurulamadı. Bir daha dene.
de: Fehler: Routine konnte nicht erstellt werden. Versuch es noch einmal.
en: Error: couldn’t create the routine. Try again.
es: Error: no se pudo crear la rutina. Inténtalo de nuevo.
fr: Erreur : impossible de créer la routine. Réessaie.
ja: エラー：ルーティンを作成できませんでした。もう一度お試しください。
ko: 오류: 루틴을 만들지 못했습니다. 다시 시도하세요.
pt_br: Erro: não foi possível criar a rotina. Tente de novo.
zh_hans: 错误：无法创建例行任务。请重试。

source: Hatırlatıcı izni gerekli
de: Erinnerungsberechtigung erforderlich
en: Reminder permission needed
es: Se necesita permiso de recordatorios
fr: Autorisation rappels requise
ja: リマインダーの許可が必要です
ko: 미리 알림 권한 필요
pt_br: Permissão de lembretes necessária
zh_hans: 需要提醒事项权限

source: Hatırlatıcı kuruldu
de: Erinnerung erstellt
en: Reminder set
es: Recordatorio creado
fr: Rappel créé
ja: リマインダーを設定しました
ko: 미리 알림 설정됨
pt_br: Lembrete criado
zh_hans: 已设置提醒

source: Hatırlatıcı kuruldu · %@
de: Erinnerung erstellt · %@
en: Reminder set · %@
es: Recordatorio creado · %@
fr: Rappel créé · %@
ja: リマインダーを設定 · %@
ko: 미리 알림 설정됨 · %@
pt_br: Lembrete criado · %@
zh_hans: 已设置提醒 · %@

source: Hatırlatıcı kuruluyor…
de: Erinnerung wird erstellt…
en: Setting reminder…
es: Creando recordatorio…
fr: Création du rappel…
ja: リマインダーを設定中…
ko: 미리 알림 설정 중…
pt_br: Criando lembrete…
zh_hans: 正在设置提醒…

source: Hatırlatıcı listesi bulunamadı
de: Keine Erinnerungsliste gefunden
en: No reminder list found
es: No se encontró ninguna lista de recordatorios
fr: Aucune liste de rappels trouvée
ja: リマインダーのリストが見つかりません
ko: 미리 알림 목록을 찾을 수 없습니다
pt_br: Nenhuma lista de lembretes encontrada
zh_hans: 未找到提醒事项列表

source: Hatırlatıcılar
de: Erinnerungen
en: Reminders
es: Recordatorios
fr: Rappels
ja: リマインダー
ko: 미리 알림
pt_br: Lembretes
zh_hans: 提醒事项

source: Hatırlatıcılar okundu
de: Erinnerungen gelesen
en: Reminders read
es: Recordatorios leídos
fr: Rappels lus
ja: リマインダーを読みました
ko: 미리 알림을 읽었습니다
pt_br: Lembretes lidos
zh_hans: 已读取提醒事项

source: Hatırlatıcılar okundu · %lld bekliyor
de: Erinnerungen gelesen · %lld offen
en: Reminders read · %lld pending
es: Recordatorios leídos · %lld pendientes
fr: Rappels lus · %lld en attente
ja: リマインダーを読みました · 残り %lld 件
ko: 미리 알림을 읽었습니다 · %lld개 남음
pt_br: Lembretes lidos · %lld pendentes
zh_hans: 已读取提醒事项 · 待处理 %lld 项

source: Hatırlatıcılar okundu · boş
de: Erinnerungen gelesen · leer
en: Reminders read · empty
es: Recordatorios leídos · vacío
fr: Rappels lus · vide
ja: リマインダーを読みました · なし
ko: 미리 알림을 읽었습니다 · 없음
pt_br: Lembretes lidos · vazio
zh_hans: 已读取提醒事项 · 无

source: Hatırlatıcılara bakılıyor…
de: Erinnerungen werden geprüft …
en: Checking reminders…
es: Consultando recordatorios…
fr: Consultation des rappels…
ja: リマインダーを確認中…
ko: 미리 알림 확인 중…
pt_br: Verificando lembretes…
zh_hans: 正在查看提醒事项…

source: hazırlanıyor…
de: wird vorbereitet…
en: preparing…
es: preparando…
fr: préparation…
ja: 準備中…
ko: 준비 중…
pt_br: preparando…
zh_hans: 准备中…

source: Henüz beceri yok.
de: Noch keine Fähigkeiten.
en: No skills yet.
es: Aún no hay habilidades.
fr: Aucune compétence pour l’instant.
ja: まだスキルがありません。
ko: 아직 스킬이 없습니다.
pt_br: Ainda não há habilidades.
zh_hans: 还没有技能。

source: Henüz çalışma yok.
de: Noch keine Durchläufe.
en: No runs yet.
es: Aún no hay ejecuciones.
fr: Aucune exécution pour l’instant.
ja: まだ実行がありません。
ko: 아직 실행 기록이 없습니다.
pt_br: Ainda não há execuções.
zh_hans: 还没有运行记录。

source: Henüz çalışmadı
de: Noch nicht ausgeführt
en: Hasn’t run yet
es: Aún no se ha ejecutado
fr: Pas encore exécutée
ja: まだ実行されていません
ko: 아직 실행되지 않음
pt_br: Ainda não executada
zh_hans: 尚未运行

source: henüz kullanılmadı
de: noch nicht verwendet
en: not used yet
es: aún sin usar
fr: pas encore utilisé
ja: 未使用
ko: 아직 사용 안 함
pt_br: ainda não usado
zh_hans: 尚未使用

source: Henüz mesaj yok
de: Noch keine Nachrichten
en: No messages yet
es: Aún no hay mensajes
fr: Aucun message pour l'instant
ja: まだメッセージはありません
ko: 아직 메시지가 없습니다
pt_br: Nenhuma mensagem ainda
zh_hans: 还没有消息

source: Henüz nöbet yok.
de: Noch keine Routinen.
en: No routines yet.
es: Aún no hay rutinas.
fr: Aucune routine pour l’instant.
ja: まだルーティンがありません。
ko: 아직 루틴이 없습니다.
pt_br: Ainda não há rotinas.
zh_hans: 还没有例行任务。

source: Henüz sorulmadı
de: Noch nicht angefragt
en: Not asked yet
es: Aún no solicitado
fr: Pas encore demandée
ja: 未確認
ko: 아직 요청하지 않음
pt_br: Ainda não solicitado
zh_hans: 尚未询问

source: Hepsini sil
de: Alle löschen
en: Delete all
es: Eliminar todo
fr: Tout supprimer
ja: すべて削除
ko: 모두 삭제
pt_br: Excluir tudo
zh_hans: 全部删除

source: Her gün · %@
de: Täglich · %@
en: Daily · %@
es: A diario · %@
fr: Chaque jour · %@
ja: 毎日 · %@
ko: 매일 · %@
pt_br: Diariamente · %@
zh_hans: 每天 · %@

source: Her gün · Bildirim %@
de: Täglich · Mitteilung %@
en: Daily · Notification %@
es: A diario · Notificación %@
fr: Chaque jour · Notification %@
ja: 毎日 · 通知 %@
ko: 매일 · 알림 %@
pt_br: Diariamente · Notificação %@
zh_hans: 每天 · 通知 %@

source: Her sabah 8'de günümü özetle
de: Fasse meinen Tag jeden Morgen um 8 zusammen
en: Summarize my day at 8 every morning
es: Resume mi día cada mañana a las 8
fr: Résume ma journée chaque matin à 8 h
ja: 毎朝8時に今日の予定をまとめて
ko: 매일 아침 8시에 내 하루를 요약해 줘
pt_br: Resuma meu dia toda manhã às 8
zh_hans: 每天早上 8 点总结我的一天

source: her seferinde sor
de: jedes Mal fragen
en: ask every time
es: preguntar cada vez
fr: demander à chaque fois
ja: 毎回確認
ko: 매번 확인
pt_br: perguntar sempre
zh_hans: 每次询问

source: Her şey bu cihazda kalır.
de: Alles bleibt auf diesem Gerät.
en: Everything stays on this device.
es: Todo se queda en este dispositivo.
fr: Tout reste sur cet appareil.
ja: すべてこの端末に留まります。
ko: 모든 것이 이 기기에 남습니다.
pt_br: Tudo permanece neste dispositivo.
zh_hans: 一切都留在此设备上。

source: Hesaplandı
de: Berechnet
en: Calculated
es: Calculado
fr: Calculé
ja: 計算しました
ko: 계산됨
pt_br: Calculado
zh_hans: 已计算

source: Hesaplanıyor…
de: Wird berechnet…
en: Calculating…
es: Calculando…
fr: Calcul en cours…
ja: 計算中…
ko: 계산 중…
pt_br: Calculando…
zh_hans: 正在计算…

source: hiçbir zaman
de: nie
en: never
es: nunca
fr: jamais
ja: 許可しない
ko: 안 함
pt_br: nunca
zh_hans: 从不

source: https://ornek.com/searxng/
de: https://beispiel.com/searxng/
en: https://example.com/searxng/
es: https://ejemplo.com/searxng/
fr: https://exemple.com/searxng/
ja: https://example.com/searxng/
ko: https://example.com/searxng/
pt_br: https://exemplo.com/searxng/
zh_hans: https://example.com/searxng/

source: İÇERİK
de: INHALT
en: CONTENT
es: CONTENIDO
fr: CONTENU
ja: 内容
ko: 내용
pt_br: CONTEÚDO
zh_hans: 内容

source: ilişki
de: Beziehung
en: relationship
es: relación
fr: relation
ja: 関係
ko: 관계
pt_br: relação
zh_hans: 关系

source: iOS Ayarlar'ı aç
de: iOS-Einstellungen öffnen
en: Open iOS Settings
es: Abrir Ajustes de iOS
fr: Ouvrir les Réglages iOS
ja: iOS の「設定」を開く
ko: iOS 설정 열기
pt_br: Abrir Ajustes do iOS
zh_hans: 打开 iOS 设置

source: isteğe bağlı
de: optional
en: optional
es: opcional
fr: facultatif
ja: 任意
ko: 선택 사항
pt_br: opcional
zh_hans: 可选

source: İzin gerekiyor
de: Berechtigung erforderlich
en: Permission needed
es: Se necesita permiso
fr: Autorisation nécessaire
ja: アクセス許可が必要です
ko: 권한이 필요합니다
pt_br: Permissão necessária
zh_hans: 需要权限

source: İZİNLER
de: BERECHTIGUNGEN
en: PERMISSIONS
es: PERMISOS
fr: AUTORISATIONS
ja: アクセス許可
ko: 권한
pt_br: PERMISSÕES
zh_hans: 权限

source: İzinler yalnızca sen bir şey istediğin anda kullanılır ve veri cihazdan çıkmaz; değiştirmek için iOS Ayarlar'a gidilir.
de: Berechtigungen werden nur in dem Moment genutzt, in dem du etwas verlangst, und keine Daten verlassen das Gerät; ändern kannst du sie in den iOS-Einstellungen.
en: Permissions are used only the moment you ask for something, and no data leaves the device; change them in iOS Settings.
es: Los permisos solo se usan en el momento en que pides algo y ningún dato sale del dispositivo; para cambiarlos, ve a Ajustes de iOS.
fr: Les autorisations ne servent qu’au moment où tu demandes quelque chose, et aucune donnée ne quitte l’appareil ; modifie-les dans les Réglages iOS.
ja: アクセス許可はあなたが何かを頼んだときにだけ使われ、データは端末から出ません。変更は iOS の「設定」から行います。
ko: 권한은 사용자가 무언가를 요청하는 순간에만 사용되며 데이터는 기기를 벗어나지 않습니다. 변경은 iOS 설정에서 하세요.
pt_br: As permissões são usadas apenas no momento em que você pede algo e nenhum dado sai do dispositivo; para alterar, vá aos Ajustes do iOS.
zh_hans: 权限只在你提出请求的那一刻使用，数据不会离开设备；如需更改，请前往 iOS 设置。

source: İzni açmak için dokun
de: Tippen, um die Berechtigung zu erteilen
en: Tap to grant permission
es: Toca para conceder el permiso
fr: Touche pour accorder l’autorisation
ja: タップしてアクセスを許可
ko: 탭하여 권한 허용
pt_br: Toque para conceder a permissão
zh_hans: 轻点以授予权限

source: Kalan karakter
de: Verbleibende Zeichen
en: Characters left
es: Caracteres restantes
fr: Caractères restants
ja: 残り文字数
ko: 남은 글자 수
pt_br: Caracteres restantes
zh_hans: 剩余字符

source: kapalı
de: aus
en: off
es: desactivado
fr: désactivé
ja: オフ
ko: 끔
pt_br: desativado
zh_hans: 关闭

source: Kapalı
de: Aus
en: Off
es: Desactivado
fr: Désactivé
ja: オフ
ko: 끔
pt_br: Desativado
zh_hans: 关闭

source: Kapalı not saklanır ama sirr'e hiç verilmez.
de: Eine ausgeschaltete Notiz wird aufbewahrt, aber nie an sirr weitergegeben.
en: A note that’s off is kept but never given to sirr.
es: Una nota desactivada se conserva, pero nunca se le pasa a sirr.
fr: Une note désactivée est conservée mais n’est jamais transmise à sirr.
ja: オフのメモは保存されますが、sirr に渡されることはありません。
ko: 꺼진 메모는 보관되지만 sirr에게 전달되지 않습니다.
pt_br: Uma nota desativada é mantida, mas nunca é passada ao sirr.
zh_hans: 关闭的备忘录会保留，但绝不会提供给 sirr。

source: Kapalıyken sirr aramayı hiç kullanmaz.
de: Wenn das aus ist, nutzt sirr die Suche nie.
en: When this is off, sirr never uses search.
es: Cuando está desactivado, sirr nunca usa la búsqueda.
fr: Quand c’est désactivé, sirr n’utilise jamais la recherche.
ja: オフのとき、sirr が検索を使うことはありません。
ko: 꺼져 있으면 sirr는 검색을 전혀 사용하지 않습니다.
pt_br: Quando está desativado, o sirr nunca usa a busca.
zh_hans: 关闭时，sirr 不会使用搜索。

source: Kapat
de: Schließen
en: Close
es: Cerrar
fr: Fermer
ja: 閉じる
ko: 닫기
pt_br: Fechar
zh_hans: 关闭

source: Kapatmak için dokun
de: Zum Schließen tippen
en: Tap to close
es: Toca para cerrar
fr: Touchez pour fermer
ja: タップして閉じる
ko: 탭하여 닫기
pt_br: Toque para fechar
zh_hans: 轻点关闭

source: Kapladığı yer
de: Belegter Speicher
en: Space used
es: Espacio usado
fr: Espace utilisé
ja: 使用容量
ko: 사용 용량
pt_br: Espaço usado
zh_hans: 占用空间

source: Kaydet
de: Sichern
en: Save
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 存储

source: kayıtlı
de: gesichert
en: saved
es: guardado
fr: enregistré
ja: 保存済み
ko: 저장됨
pt_br: salvo
zh_hans: 已存储

source: Kendi kılavuzunu yazmak için çift dokun.
de: Zum Schreiben deiner eigenen Anleitung doppeltippen.
en: Double-tap to write your own guide.
es: Pulsa dos veces para escribir tu propia guía.
fr: Touche deux fois pour écrire ton propre guide.
ja: ダブルタップして自分のガイドを書きます。
ko: 두 번 탭하면 나만의 가이드를 작성합니다.
pt_br: Toque duas vezes para escrever seu próprio guia.
zh_hans: 轻点两下撰写你自己的指南。

source: Kendi MCP sunucularını bağlarsan sirr onların araçlarını kullanabilir. Bağlamadıkça hiçbir sunucuya bir şey gitmez.
de: Verbinde deine eigenen MCP-Server, dann kann sirr deren Werkzeuge nutzen. Bis dahin geht nichts an irgendeinen Server.
en: Connect your own MCP servers and sirr can use their tools. Until you do, nothing goes to any server.
es: Si conectas tus propios servidores MCP, sirr podrá usar sus herramientas. Mientras tanto, no se envía nada a ningún servidor.
fr: Connecte tes propres serveurs MCP et sirr pourra utiliser leurs outils. Sans cela, rien n’est envoyé à aucun serveur.
ja: 自分の MCP サーバーを接続すると、sirr がそのツールを使えます。接続するまで、どのサーバーにも何も送信されません。
ko: 직접 운영하는 MCP 서버를 연결하면 sirr가 해당 도구를 사용할 수 있습니다. 연결하기 전까지는 어떤 서버로도 아무것도 전송되지 않습니다.
pt_br: Conecte seus próprios servidores MCP e o sirr poderá usar as ferramentas deles. Até lá, nada é enviado a servidor algum.
zh_hans: 连接你自己的 MCP 服务器后，sirr 就能使用其中的工具。在此之前，不会有任何内容发送到任何服务器。

source: Kendi MCP sunucunu bağlarsan sirr oradaki araçları kullanabilir. Bağlanmadıkça sirr internete çıkmaz.
de: Verbinde deinen eigenen MCP-Server, dann kann sirr die dortigen Werkzeuge nutzen. Bis dahin geht sirr nie online.
en: Connect your own MCP server and sirr can use the tools there. Until you do, sirr never goes online.
es: Si conectas tu propio servidor MCP, sirr podrá usar sus herramientas. Mientras tanto, sirr nunca sale a internet.
fr: Connecte ton propre serveur MCP et sirr pourra utiliser les outils qui s’y trouvent. Sans cela, sirr ne se connecte jamais à internet.
ja: 自分の MCP サーバーを接続すると、sirr がそこにあるツールを使えます。接続するまで sirr がインターネットに出ることはありません。
ko: 직접 운영하는 MCP 서버를 연결하면 sirr가 그곳의 도구를 사용할 수 있습니다. 연결하기 전까지 sirr는 인터넷에 접속하지 않습니다.
pt_br: Conecte seu próprio servidor MCP e o sirr poderá usar as ferramentas de lá. Até lá, o sirr nunca acessa a internet.
zh_hans: 连接你自己的 MCP 服务器后，sirr 就能使用其中的工具。在此之前，sirr 不会联网。

source: Kendi MCP sunucunu eklemek için form açar.
de: Öffnet ein Formular, um deinen eigenen MCP-Server hinzuzufügen.
en: Opens a form to add your own MCP server.
es: Abre un formulario para añadir tu propio servidor MCP.
fr: Ouvre un formulaire pour ajouter ton propre serveur MCP.
ja: 自分の MCP サーバーを追加するフォームを開きます。
ko: 직접 운영하는 MCP 서버를 추가하는 양식을 엽니다.
pt_br: Abre um formulário para adicionar seu próprio servidor MCP.
zh_hans: 打开表单以添加你自己的 MCP 服务器。

source: Kendi sunucularını ekle ve yönet.
de: Eigene Server hinzufügen und verwalten.
en: Add and manage your own servers.
es: Añade y gestiona tus propios servidores.
fr: Ajoute et gère tes propres serveurs.
ja: 自分のサーバーを追加・管理します。
ko: 직접 운영하는 서버를 추가하고 관리합니다.
pt_br: Adicione e gerencie seus próprios servidores.
zh_hans: 添加并管理你自己的服务器。

source: Keychain'de saklanır ve bir daha gösterilmez.
de: Wird im Schlüsselbund gesichert und nie wieder angezeigt.
en: Stored in the Keychain and never shown again.
es: Se guarda en el llavero y no se vuelve a mostrar.
fr: Conservée dans le trousseau et plus jamais affichée.
ja: キーチェーンに保存され、二度と表示されません。
ko: 키체인에 저장되며 다시 표시되지 않습니다.
pt_br: Guardada nas Chaves e nunca mais exibida.
zh_hans: 保存在钥匙串中，不会再次显示。

source: kimlik
de: Identität
en: identity
es: identidad
fr: identité
ja: アイデンティティ
ko: 정체성
pt_br: identidade
zh_hans: 身份

source: Kişiler
de: Kontakte
en: Contacts
es: Contactos
fr: Contacts
ja: 連絡先
ko: 연락처
pt_br: Contatos
zh_hans: 通讯录

source: Kişiler izni gerekli
de: Kontaktberechtigung erforderlich
en: Contacts permission needed
es: Se necesita permiso de contactos
fr: Autorisation contacts requise
ja: 連絡先の許可が必要です
ko: 연락처 권한 필요
pt_br: Permissão de contatos necessária
zh_hans: 需要通讯录权限

source: Kişilerde arandı
de: Kontakte durchsucht
en: Contacts searched
es: Contactos buscados
fr: Contacts recherchés
ja: 連絡先を検索しました
ko: 연락처 검색됨
pt_br: Contatos pesquisados
zh_hans: 已搜索通讯录

source: Kişilerde arandı · sonuç yok
de: Kontakte durchsucht · keine Treffer
en: Contacts searched · no results
es: Contactos buscados · sin resultados
fr: Contacts recherchés · aucun résultat
ja: 連絡先を検索 · 結果なし
ko: 연락처 검색됨 · 결과 없음
pt_br: Contatos pesquisados · sem resultados
zh_hans: 已搜索通讯录 · 无结果

source: Kişilerde aranıyor…
de: Kontakte werden durchsucht…
en: Searching contacts…
es: Buscando en contactos…
fr: Recherche dans les contacts…
ja: 連絡先を検索中…
ko: 연락처 검색 중…
pt_br: Buscando nos contatos…
zh_hans: 正在搜索通讯录…

source: Kişilere şu an ulaşılamadı.
de: Auf die Kontakte konnte gerade nicht zugegriffen werden.
en: Contacts couldn’t be reached right now.
es: No se pudo acceder a Contactos en este momento.
fr: Impossible d’accéder aux Contacts pour le moment.
ja: 現在、連絡先にアクセスできませんでした。
ko: 지금은 연락처에 접근할 수 없습니다.
pt_br: Não foi possível acessar os Contatos agora.
zh_hans: 目前无法访问通讯录。

source: Kılavuz
de: Anleitung
en: Guide
es: Guía
fr: Guide
ja: ガイド
ko: 가이드
pt_br: Guia
zh_hans: 指南

source: Kılavuz metni
de: Anleitungstext
en: Guide text
es: Texto de la guía
fr: Texte du guide
ja: ガイドの本文
ko: 가이드 내용
pt_br: Texto do guia
zh_hans: 指南内容

source: Kısa ve emir kipinde yaz — en fazla %lld karakter. Örnek: “Fatura sorulduğunda önce arama aracıyla notlarda ara, sonra tutarı hesapla aracına ver.”
de: Kurz und im Imperativ – höchstens %lld Zeichen. Beispiel: „Wenn es um Rechnungen geht, durchsuche zuerst mit dem Suchwerkzeug meine Notizen und gib den Betrag dann an das Rechenwerkzeug.“
en: Keep it short and imperative — %lld characters max. Example: “When bills come up, search my notes with the search tool first, then pass the amount to the calculator tool.”
es: Escríbelo corto y en imperativo: %lld caracteres como máximo. Ejemplo: «Cuando se hable de facturas, busca primero en mis notas con la herramienta de búsqueda y luego pasa el importe a la de cálculo.»
fr: Écris court et à l’impératif — %lld caractères maximum. Exemple : « Quand il est question de factures, cherche d’abord dans mes notes avec l’outil de recherche, puis transmets le montant à l’outil de calcul. »
ja: 短く命令形で書いてください — 最大 %lld 文字。例：「請求書について聞かれたら、まず検索ツールでノートを探し、次に金額を計算ツールに渡す。」
ko: 짧게 명령형으로 쓰세요 — 최대 %lld자. 예: “청구서 이야기가 나오면 먼저 검색 도구로 메모를 찾고, 그 금액을 계산 도구에 넘겨라.”
pt_br: Escreva curto e no imperativo — no máximo %lld caracteres. Exemplo: “Quando falarem de faturas, procure primeiro nas minhas notas com a ferramenta de busca e depois passe o valor para a de cálculo.”
zh_hans: 写得简短、用祈使句 — 最多 %lld 个字符。例如：“提到账单时，先用搜索工具查我的笔记，再把金额交给计算工具。”

source: Kısıtlı
de: Eingeschränkt
en: Restricted
es: Restringido
fr: Restreinte
ja: 制限あり
ko: 제한됨
pt_br: Restrito
zh_hans: 受限

source: Kopyala
de: Kopieren
en: Copy
es: Copiar
fr: Copier
ja: コピー
ko: 복사
pt_br: Copiar
zh_hans: 拷贝

source: Kur
de: Erstellen
en: Create
es: Crear
fr: Créer
ja: 作成
ko: 만들기
pt_br: Criar
zh_hans: 创建

source: kurulumda hazırlandı
de: bei der Einrichtung erstellt
en: prepared at setup
es: preparado al configurar
fr: préparé à la configuration
ja: 設定時に作成
ko: 설정 시 준비됨
pt_br: preparado na configuração
zh_hans: 设置时已准备

source: Model hâlâ indiriliyor. Birkaç dakika sonra tekrar dene.
de: Das Modell wird noch geladen. Versuch es in ein paar Minuten erneut.
en: The model is still downloading. Try again in a few minutes.
es: El modelo todavía se está descargando. Inténtalo de nuevo en unos minutos.
fr: Le modèle est encore en cours de téléchargement. Réessaie dans quelques minutes.
ja: モデルをまだダウンロード中です。数分後にもう一度お試しください。
ko: 모델을 아직 다운로드하는 중입니다. 몇 분 후 다시 시도하세요.
pt_br: O modelo ainda está sendo baixado. Tente de novo em alguns minutos.
zh_hans: 模型仍在下载中，请几分钟后重试。

source: Nöbet
de: Routine
en: Routine
es: Rutina
fr: Routine
ja: ルーティン
ko: 루틴
pt_br: Rotina
zh_hans: 例行任务

source: Nöbet durumu kaydedilemedi: %@
de: Status der Routine konnte nicht gesichert werden: %@
en: Couldn’t save the routine’s state: %@
es: No se pudo guardar el estado de la rutina: %@
fr: Impossible d’enregistrer l’état de la routine : %@
ja: ルーティンの状態を保存できませんでした：%@
ko: 루틴 상태를 저장하지 못했습니다: %@
pt_br: Não foi possível salvar o estado da rotina: %@
zh_hans: 无法存储例行任务状态：%@

source: Nöbet günlüğü yazılamadı: %@
de: Routine-Protokoll konnte nicht geschrieben werden: %@
en: Couldn’t write the routine log: %@
es: No se pudo escribir el registro de la rutina: %@
fr: Impossible d’écrire le journal de la routine : %@
ja: ルーティンの記録を書き込めませんでした：%@
ko: 루틴 기록을 저장하지 못했습니다: %@
pt_br: Não foi possível gravar o registro da rotina: %@
zh_hans: 无法写入例行任务日志：%@

source: Nöbet kurulamadı
de: Routine konnte nicht erstellt werden
en: Couldn’t create the routine
es: No se pudo crear la rutina
fr: Impossible de créer la routine
ja: ルーティンを作成できませんでした
ko: 루틴을 만들지 못했습니다
pt_br: Não foi possível criar a rotina
zh_hans: 无法创建例行任务

source: Nöbet kurulamadı. Bir daha dene.
de: Routine konnte nicht erstellt werden. Versuch es noch einmal.
en: Couldn’t create the routine. Try again.
es: No se pudo crear la rutina. Inténtalo de nuevo.
fr: Impossible de créer la routine. Réessaie.
ja: ルーティンを作成できませんでした。もう一度お試しください。
ko: 루틴을 만들지 못했습니다. 다시 시도하세요.
pt_br: Não foi possível criar a rotina. Tente de novo.
zh_hans: 无法创建例行任务。请重试。

source: Nöbet kuruldu · her gün
de: Routine erstellt · täglich
en: Routine created · daily
es: Rutina creada · a diario
fr: Routine créée · chaque jour
ja: ルーティンを作成しました · 毎日
ko: 루틴 생성됨 · 매일
pt_br: Rotina criada · diariamente
zh_hans: 已创建例行任务 · 每天

source: Nöbet kuruluyor, bekle.
de: Routine wird erstellt, bitte warten.
en: Creating the routine, please wait.
es: Creando la rutina, espera.
fr: Création de la routine, patiente.
ja: ルーティンを作成しています。お待ちください。
ko: 루틴을 만드는 중입니다. 기다려 주세요.
pt_br: Criando a rotina, aguarde.
zh_hans: 正在创建例行任务，请稍候。

source: Nöbet kuruluyor…
de: Routine wird erstellt …
en: Creating the routine…
es: Creando la rutina…
fr: Création de la routine…
ja: ルーティンを作成中…
ko: 루틴 만드는 중…
pt_br: Criando a rotina…
zh_hans: 正在创建例行任务…

source: Nöbet silinemedi: %@ Nöbet duruyor.
de: Routine konnte nicht gelöscht werden: %@ Die Routine ist noch da.
en: Couldn’t delete the routine: %@ The routine is still there.
es: No se pudo eliminar la rutina: %@ La rutina sigue ahí.
fr: Impossible de supprimer la routine : %@ La routine est toujours là.
ja: ルーティンを削除できませんでした：%@ ルーティンはそのまま残っています。
ko: 루틴을 삭제하지 못했습니다: %@ 루틴은 그대로 있습니다.
pt_br: Não foi possível excluir a rotina: %@ A rotina continua aí.
zh_hans: 无法删除例行任务：%@ 例行任务仍然保留。

source: Nöbeti duraklat
de: Routine pausieren
en: Pause routine
es: Pausar rutina
fr: Suspendre la routine
ja: ルーティンを一時停止
ko: 루틴 일시 정지
pt_br: Pausar rotina
zh_hans: 暂停例行任务

source: Nöbeti kurar ve bu sayfayı kapatır.
de: Erstellt die Routine und schließt diese Seite.
en: Creates the routine and closes this page.
es: Crea la rutina y cierra esta página.
fr: Crée la routine et ferme cette page.
ja: ルーティンを作成してこのページを閉じます。
ko: 루틴을 만들고 이 페이지를 닫습니다.
pt_br: Cria a rotina e fecha esta página.
zh_hans: 创建例行任务并关闭此页面。

source: Nöbeti sil
de: Routine löschen
en: Delete routine
es: Eliminar rutina
fr: Supprimer la routine
ja: ルーティンを削除
ko: 루틴 삭제
pt_br: Excluir rotina
zh_hans: 删除例行任务

source: Nöbeti sürdür
de: Routine fortsetzen
en: Resume routine
es: Reanudar rutina
fr: Reprendre la routine
ja: ルーティンを再開
ko: 루틴 다시 시작
pt_br: Retomar rotina
zh_hans: 继续例行任务

source: Nöbetin adı
de: Name der Routine
en: Routine name
es: Nombre de la rutina
fr: Nom de la routine
ja: ルーティン名
ko: 루틴 이름
pt_br: Nome da rotina
zh_hans: 例行任务名称

source: Nöbetler
de: Routinen
en: Routines
es: Rutinas
fr: Routines
ja: ルーティン
ko: 루틴
pt_br: Rotinas
zh_hans: 例行任务

source: Not
de: Notiz
en: Note
es: Nota
fr: Note
ja: メモ
ko: 메모
pt_br: Nota
zh_hans: 备忘录

source: Not kaydedilemedi
de: Notiz konnte nicht gesichert werden
en: Couldn’t save the note
es: No se pudo guardar la nota
fr: Impossible d’enregistrer la note
ja: メモを保存できませんでした
ko: 메모를 저장하지 못했습니다
pt_br: Não foi possível salvar a nota
zh_hans: 无法存储该备忘录

source: Not metni
de: Notiztext
en: Note text
es: Texto de la nota
fr: Texte de la note
ja: メモの本文
ko: 메모 내용
pt_br: Texto da nota
zh_hans: 备忘录内容

source: Not silinemedi
de: Notiz konnte nicht gelöscht werden
en: Couldn’t delete the note
es: No se pudo eliminar la nota
fr: Impossible de supprimer la note
ja: メモを削除できませんでした
ko: 메모를 삭제하지 못했습니다
pt_br: Não foi possível excluir a nota
zh_hans: 无法删除该备忘录

source: Notlar
de: Notizen
en: Notes
es: Notas
fr: Notes
ja: メモ
ko: 메모
pt_br: Notas
zh_hans: 备忘录
